CAT_TO_NUM = {
    'Игры': 0,
    'Спорт': 1,
    'Концерты': 2,
    'Активный отдых': 3,
    'Мастер классы': 4,
    'Искусство': 5,
}

NUM_TO_CAT = {
    0: 'Игры',
    1: 'Спорт',
    2: 'Концерты',
    3: 'Активный отдых',
    4: 'Мастер классы',
    5: 'Искусство',
}

CAT_TO_PROMPT = {
    0: 'Фотореалистичные Игры',
    1: 'Фотореалистичные Спорт',
    2: 'Фотореалистичные Концерты',
    3: 'Фотореалистичные Активный отдых',
    4: 'Фотореалистичные Мастер классы',
    5: 'Фотореалистичные Искусство',
}
